Repository: fcttechnologies/VillainArc
Catalog: VillainArc/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, pt_br, ru, zh_hans

source: Main: 5/3/1 squat. BBB: 5x10 squat at 50–70%. Finish with hamstring and ab accessory.
de: Hauptübung: 5/3/1 Kniebeuge. BBB: 5×10 Kniebeugen bei 50–70 %. Abschluss mit Beinbeuger- und Bauch-Hilfsübung.
es: Principal: sentadilla 5/3/1. BBB: 5x10 de sentadilla al 50–70 %. Termina con accesorio de isquiotibiales y abdomen.
fr: Principal : squat 5/3/1. BBB : 5x10 de squat à 50–70 %. Terminez par un accessoire ischio-jambiers et abdominaux.
it: Principale: 5/3/1 squat. BBB: 5x10 squat al 50–70%. Chiudi con complementari per femorali e addominali.
ja: メイン：5/3/1のスクワット。BBB：50〜70%で5x10のスクワット。最後にハムストリングと腹筋の補助種目。
ko: 메인: 5/3/1 스쿼트. BBB: 50–70%로 스쿼트 5x10. 햄스트링과 복근 보조 운동으로 마무리해요.
pt_br: Principal: agachamento 5/3/1. BBB: 5x10 de agachamento a 50–70 %. Finalize com acessório de posteriores e abdômen.
ru: Основное: 5/3/1 присед. BBB: 5x10 приседа на 50–70%. В конце подсобка на бицепс бедра и пресс.
zh_hans: 主项：5/3/1 深蹲。BBB：50–70% 强度深蹲 5x10。最后做腘绳肌和腹部辅助动作。

source: Maintain
de: Halten
es: Mantenimiento
fr: Maintien
it: Mantenimento
ja: 維持
ko: 유지
pt_br: Manutenção
ru: Поддержание
zh_hans: 保持

source: Maintain around %@
de: Halten bei etwa %@
es: Mantener alrededor de %@
fr: Maintenir autour de %@
it: Mantieni intorno a %@
ja: %@前後を維持
ko: %@ 부근 유지
pt_br: Manter em torno de %@
ru: Держать около %@
zh_hans: 保持在%@左右

source: Maintain Band End
de: Ende des Haltebereichs
es: Fin del rango de mantenimiento
fr: Fin de la plage de maintien
it: Fine fascia di mantenimento
ja: 維持レンジの終点
ko: 유지 범위 끝
pt_br: Fim da faixa de manutenção
ru: Верх коридора
zh_hans: 保持区间终点

source: Maintain Band Start
de: Beginn des Haltebereichs
es: Inicio del rango de mantenimiento
fr: Début de la plage de maintien
it: Inizio fascia di mantenimento
ja: 維持レンジの始点
ko: 유지 범위 시작
pt_br: Início da faixa de manutenção
ru: Низ коридора
zh_hans: 保持区间起点

source: Maintain Goal
de: Halteziel
es: Objetivo de mantenimiento
fr: Objectif de maintien
it: Obiettivo di mantenimento
ja: 維持目標
ko: 유지 목표
pt_br: Meta de manutenção
ru: Цель по поддержанию
zh_hans: 保持目标

source: Maintain Lower
de: Untere Haltegrenze
es: Límite inferior de mantenimiento
fr: Limite inférieure de maintien
it: Limite inferiore di mantenimento
ja: 維持レンジの下限
ko: 유지 하한
pt_br: Limite inferior de manutenção
ru: Нижняя граница
zh_hans: 保持下限

source: Maintain Upper
de: Obere Haltegrenze
es: Límite superior de mantenimiento
fr: Limite supérieure de maintien
it: Limite superiore di mantenimento
ja: 維持レンジの上限
ko: 유지 상한
pt_br: Limite superior de manutenção
ru: Верхняя граница
zh_hans: 保持上限

source: Makes this split active.
de: Macht diesen Split aktiv.
es: Hace que este split esté activo.
fr: Rend ce split actif.
it: Rende attivo questo split.
ja: このスプリットをアクティブにします。
ko: 이 스플릿을 활성으로 만듭니다.
pt_br: Torna este split ativo.
ru: Делает этот сплит активным.
zh_hans: 将这个分化设为当前使用。

source: Makes this split inactive.
de: Macht diesen Split inaktiv.
es: Hace que este split esté inactivo.
fr: Rend ce split inactif.
it: Rende non attivo questo split.
ja: このスプリットを非アクティブにします。
ko: 이 스플릿을 비활성으로 만듭니다.
pt_br: Torna este split inativo.
ru: Делает этот сплит неактивным.
zh_hans: 停用这个分化。

source: Manage Apple Health Access
de: Apple-Health-Zugriff verwalten
es: Gestionar el acceso a Apple Salud
fr: Gérer l'accès à Apple Santé
it: Gestisci l'accesso ad Apple Health
ja: Apple Healthのアクセスを管理
ko: Apple Health 접근 관리
pt_br: Gerenciar acesso ao Apple Saúde
ru: Управление доступом к Apple Health
zh_hans: 管理 Apple Health 访问权限

source: Manage Apple Health permissions and choose whether removed Health data stays in this app.
de: Verwalte die Apple-Health-Berechtigungen und wähle, ob entfernte Health-Daten in dieser App bleiben.
es: Gestiona los permisos de Apple Salud y elige si los datos de Salud eliminados permanecen en esta app.
fr: Gérez les autorisations Apple Santé et choisissez si les données Santé supprimées restent dans cette app.
it: Gestisci i permessi di Apple Health e scegli se i dati di Salute rimossi restano in questa app.
ja: Apple Healthのアクセス許可を管理し、削除したHealthデータをこのアプリに残すかどうかを選びます。
ko: Apple Health 권한을 관리하고, 삭제한 건강 데이터를 이 앱에 남길지 선택하세요.
pt_br: Gerencie as permissões do Apple Saúde e escolha se os dados de Saúde removidos permanecem neste app.
ru: Управляйте разрешениями Apple Health и решите, оставлять ли в приложении данные, удалённые из Здоровья.
zh_hans: 管理 Apple Health 权限，并选择已移除的健康数据是否保留在本应用中。

source: Manage notification preferences for your health goals.
de: Verwalte die Benachrichtigungseinstellungen für deine Gesundheitsziele.
es: Gestiona las preferencias de notificación de tus objetivos de salud.
fr: Gère les préférences de notification de tes objectifs de santé.
it: Gestisci le preferenze di notifica per i tuoi obiettivi di salute.
ja: 健康目標の通知設定を管理します。
ko: 건강 목표 알림 설정을 관리하세요.
pt_br: Gerencie as preferências de notificação das suas metas de saúde.
ru: Настройте уведомления по целям здоровья.
zh_hans: 管理健康目标的通知偏好。

source: Manage Subscription
de: Abo verwalten
es: Gestionar suscripción
fr: Gérer l'abonnement
it: Gestisci abbonamento
ja: サブスクリプションを管理
ko: 구독 관리
pt_br: Gerenciar assinatura
ru: Управление подпиской
zh_hans: 管理订阅

source: Manage Workout Splits
de: Trainingssplits verwalten
es: Gestionar splits de entrenamiento
fr: Gérer les splits d'entraînement
it: Gestisci gli split di allenamento
ja: ワークアウトスプリットを管理
ko: 운동 스플릿 관리
pt_br: Gerenciar splits de treino
ru: Управление сплитами
zh_hans: 管理训练分化

source: Manage your subscription in the App Store.
de: Verwalte dein Abo im App Store.
es: Gestiona tu suscripción en la App Store.
fr: Gère ton abonnement dans l'App Store.
it: Gestisci il tuo abbonamento nell'App Store.
ja: サブスクリプションはApp Storeで管理できます。
ko: 구독은 App Store에서 관리할 수 있어요.
pt_br: Gerencie sua assinatura na App Store.
ru: Управляйте подпиской в App Store.
zh_hans: 在 App Store 中管理你的订阅。

source: Managing an injury that can affect how you train
de: Eine Verletzung managen, die dein Training beeinflussen kann
es: Gestionar una lesión que puede afectar cómo entrenas
fr: Gérer une blessure qui peut affecter ta façon de t'entraîner
it: Stai gestendo un infortunio che può influenzare come ti alleni
ja: トレーニングに影響しうるけがに対処中
ko: 훈련에 영향을 줄 수 있는 부상을 관리 중이에요
pt_br: Lidar com uma lesão que pode afetar como você treina
ru: Травма, которая может влиять на тренировки
zh_hans: 正在处理可能影响训练方式的伤病

source: Mark as complete
de: Als abgeschlossen markieren
es: Marcar como completada
fr: Marquer comme terminée
it: Segna come completata
ja: 完了にする
ko: 완료로 표시
pt_br: Marcar como concluída
ru: Отметить выполненным
zh_hans: 标记为完成

source: Mark complete
de: Als abgeschlossen markieren
es: Marcar completada
fr: Marquer terminée
it: Segna come completata
ja: 完了にする
ko: 완료로 표시
pt_br: Marcar concluída
ru: Отметить выполненным
zh_hans: 标记为完成

source: Mark Complete
de: Als abgeschlossen markieren
es: Marcar como completada
fr: Marquer comme terminée
it: Segna come completata
ja: 完了にする
ko: 완료로 표시
pt_br: Marcar como concluída
ru: Отметить выполненным
zh_hans: 标记为完成

source: Mark incomplete
de: Als unvollständig markieren
es: Marcar como incompleta
fr: Marquer comme incomplète
it: Segna come non completata
ja: 未完了にする
ko: 미완료로 표시
pt_br: Marcar como incompleta
ru: Снять отметку
zh_hans: 标记为未完成

source: Mark logged sets as complete
de: Protokollierte Sätze als abgeschlossen markieren
es: Marcar las series registradas como completadas
fr: Marquer les séries enregistrées comme terminées
it: Segna le serie registrate come completate
ja: 記録済みのセットを完了にする
ko: 기록한 세트를 완료로 표시
pt_br: Marcar as séries registradas como concluídas
ru: Отметить записанные подходы выполненными
zh_hans: 将已记录的组标记为完成

source: Mark workout plans as favorite to see them here.
de: Markiere Trainingspläne als Favorit, um sie hier zu sehen.
es: Marca planes de entrenamiento como favoritos para verlos aquí.
fr: Marquez des programmes d'entraînement comme favoris pour les voir ici.
it: Aggiungi le schede ai preferiti per vederle qui.
ja: ワークアウトプランをお気に入りに追加すると、ここに表示されます。
ko: 운동 플랜을 즐겨찾기에 추가하면 여기에 표시돼요.
pt_br: Marque planos de treino como favoritos para vê-los aqui.
ru: Добавьте планы тренировок в избранное, чтобы видеть их здесь.
zh_hans: 把训练计划加入收藏，即可在这里看到。

source: Marks the next active set complete.
de: Markiert den nächsten aktiven Satz als abgeschlossen.
es: Marca la siguiente serie activa como completada.
fr: Marque la prochaine série active comme terminée.
it: Segna come completata la prossima serie attiva.
ja: 次のアクティブなセットを完了にします。
ko: 다음 진행 세트를 완료로 표시합니다.
pt_br: Marca a próxima série ativa como concluída.
ru: Отмечает следующий активный подход выполненным.
zh_hans: 将下一个当前组标记为完成。

source: Marks the next set complete and restarts the timer.
de: Markiert den nächsten Satz als abgeschlossen und startet den Timer neu.
es: Marca la siguiente serie como completada y reinicia el temporizador.
fr: Marque la prochaine série comme terminée et redémarre le minuteur.
it: Segna come completata la prossima serie e riavvia il timer.
ja: 次のセットを完了にして、タイマーを再開します。
ko: 다음 세트를 완료로 표시하고 타이머를 다시 시작합니다.
pt_br: Marca a próxima série como concluída e reinicia o cronômetro.
ru: Отмечает следующий подход выполненным и перезапускает таймер.
zh_hans: 将下一组标记为完成并重新启动计时器。

source: Marks this day as a rest day.
de: Markiert diesen Tag als Ruhetag.
es: Marca este día como día de descanso.
fr: Marque ce jour comme jour de repos.
it: Segna questo giorno come giorno di riposo.
ja: この日を休養日にします。
ko: 이 날을 휴식일로 표시합니다.
pt_br: Marca este dia como dia de descanso.
ru: Отмечает этот день днём отдыха.
zh_hans: 将这一天标记为休息日。

source: Max Reps: %lld
de: Max. Wdh.: %lld
es: Reps máx.: %lld
fr: Reps max : %lld
it: Ripetizioni max: %lld
ja: 最大レップ数：%lld
ko: 최고 횟수: %lld
pt_br: Reps máx.: %lld
ru: Макс. повторений: %lld
zh_hans: 最大次数：%lld

source: Max Weight: %@
de: Max. Gewicht: %@
es: Peso máx.: %@
fr: Poids max : %@
it: Peso max: %@
ja: 最大重量：%@
ko: 최고 중량: %@
pt_br: Peso máx.: %@
ru: Макс. вес: %@
zh_hans: 最大重量：%@

source: Medial Head (Triceps)
de: Mittlerer Kopf (Trizeps)
es: Cabeza medial (tríceps)
fr: Chef médial (triceps)
it: Capo mediale (tricipiti)
ja: 内側頭（上腕三頭筋）
ko: 삼두 내측두
pt_br: Cabeça medial (tríceps)
ru: Медиальная головка (трицепс)
zh_hans: 肱三头肌内侧头

source: Metric
de: Metrik
es: Métrica
fr: Statistique
it: Dato
ja: 指標
ko: 지표
pt_br: Métrica
ru: Показатель
zh_hans: 指标

source: Metrics
de: Metriken
es: Métricas
fr: Statistiques
it: Dati
ja: 指標
ko: 지표
pt_br: Métricas
ru: Показатели
zh_hans: 指标

source: Mid Chest
de: Mittlere Brust
es: Pecho medio
fr: Milieu des pectoraux
it: Petto medio
ja: 大胸筋中部
ko: 중흉근
pt_br: Peito médio
ru: Середина груди
zh_hans: 中胸

source: Mid Traps
de: Mittlere Trapezmuskeln
es: Trapecio medio
fr: Milieu des trapèzes
it: Trapezi medi
ja: 僧帽筋中部
ko: 중부 승모근
pt_br: Trapézio médio
ru: Середина трапеции
zh_hans: 斜方肌中束

source: miles
de: Meilen
es: millas
it: miglia
ja: マイル
ko: 마일
pt_br: milhas
ru: мили
zh_hans: 英里

source: Minutes
de: Minuten
es: Minutos
it: Minuti
ja: 分
ko: 분
pt_br: Minutos
ru: Минуты
zh_hans: 分钟

source: Missed a Day
de: Einen Tag verpasst
es: Faltó un día
fr: Un jour manqué
it: Giorno saltato
ja: 1日抜けています
ko: 하루 놓침
pt_br: Faltou um dia
ru: Пропущен день
zh_hans: 错过了一天

source: Missed One Day
de: Einen Tag verpasst
es: Se saltó un día
fr: Un jour manqué
it: Hai saltato un giorno
ja: 1日抜けています
ko: 하루 놓침
pt_br: Pulou um dia
ru: Пропущен один день
zh_hans: 错过了一天

source: Mode
de: Modus
es: Modo
it: Modalità
ja: モード
ko: 모드
pt_br: Modo
ru: Режим
zh_hans: 模式

source: Moderate
de: Moderat
es: Moderado
fr: Modéré
it: Moderato
ja: 中程度
ko: 보통
pt_br: Moderado
ru: Умеренно
zh_hans: 中等

source: Moderate effort, comfortable pace.
de: Moderate Anstrengung, angenehmes Tempo.
es: Esfuerzo moderado, ritmo cómodo.
fr: Effort modéré, rythme confortable.
it: Sforzo moderato, ritmo comodo.
ja: 中程度の強度で、余裕のあるペースです。
ko: 적당한 강도예요. 편안한 페이스로 소화했어요.
pt_br: Esforço moderado, ritmo confortável.
ru: Умеренное усилие, комфортный темп.
zh_hans: 中等强度，节奏轻松。

source: Monday
de: Montag
es: Lunes
fr: Lundi
it: Lunedì
ja: 月曜日
ko: 월요일
pt_br: Segunda-feira
ru: Понедельник
zh_hans: 星期一

source: month
de: Monat
es: mes
fr: mois
it: mese
ja: 月
ko: 월
pt_br: mês
ru: месяц
zh_hans: 月

source: monthly
de: monatlich
es: mensual
fr: mensuel
it: mensile
ja: 月額
ko: 매월
pt_br: mensal
ru: ежемесячно
zh_hans: 按月

source: Monthly
de: Monatlich
es: Mensual
fr: Mensuel
it: Mensile
ja: 月額
ko: 월간
pt_br: Mensal
ru: Ежемесячно
zh_hans: 月付

source: Monthly plan
de: Monatsabo
es: Plan mensual
fr: Forfait mensuel
it: Piano mensile
ja: 月額プラン
ko: 월간 플랜
pt_br: Plano mensal
ru: Месячный тариф
zh_hans: 月付方案

source: more
de: mehr
es: más
fr: plus
it: più
ja: 多め
ko: 더 많은
pt_br: mais
ru: больше
zh_hans: 更多

source: More
de: Mehr
es: Más
fr: Plus
it: Più
ja: 多く表示
ko: 더 보기
pt_br: Mais
ru: Больше
zh_hans: 展开

source: More Exercise Options
de: Weitere Übungsoptionen
es: Más opciones de ejercicio
fr: Plus d'options d'exercice
it: Altre opzioni per l'esercizio
ja: 種目のその他のオプション
ko: 종목 옵션 더 보기
pt_br: Mais opções de exercício
ru: Ещё действия с упражнением
zh_hans: 更多动作选项

source: Most Recent
de: Neueste zuerst
es: Más recientes
fr: Plus récents
it: Più recente
ja: 最新
ko: 최신순
pt_br: Mais recentes
ru: Сначала новые
zh_hans: 最近

source: Moves back one day in the rotation.
de: Geht einen Tag in der Rotation zurück.
es: Retrocede un día en la rotación.
fr: Recule d'un jour dans la rotation.
it: Torna indietro di un giorno nella rotazione.
ja: ローテーションを1日戻します。
ko: 로테이션에서 하루 뒤로 이동합니다.
pt_br: Volta um dia na rotação.
ru: Сдвигает ротацию на день назад.
zh_hans: 在轮换中后退一天。

source: Moves forward one day in the rotation.
de: Geht einen Tag in der Rotation vor.
es: Avanza un día en la rotación.
fr: Avance d'un jour dans la rotation.
it: Avanza di un giorno nella rotazione.
ja: ローテーションを1日進めます。
ko: 로테이션에서 하루 앞으로 이동합니다.
pt_br: Avança um dia na rotação.
ru: Сдвигает ротацию на день вперёд.
zh_hans: 在轮换中前进一天。

source: Moves the split schedule back one day.
de: Verschiebt den Split-Zeitplan um einen Tag zurück.
es: Retrasa el calendario del split un día.
fr: Recule le planning du split d'un jour.
it: Sposta il calendario dello split indietro di un giorno.
ja: スプリットのスケジュールを1日戻します。
ko: 스플릿 일정을 하루 뒤로 옮깁니다.
pt_br: Recua o cronograma do split em um dia.
ru: Сдвигает расписание сплита на день назад.
zh_hans: 将分化日程后移一天。

source: Moves the split schedule forward one day.
de: Verschiebt den Split-Zeitplan um einen Tag vor.
es: Adelanta el calendario del split un día.
fr: Avance le planning du split d'un jour.
it: Sposta il calendario dello split avanti di un giorno.
ja: スプリットのスケジュールを1日進めます。
ko: 스플릿 일정을 하루 앞으로 옮깁니다.
pt_br: Avança o cronograma do split em um dia.
ru: Сдвигает расписание сплита на день вперёд.
zh_hans: 将分化日程前移一天。

source: Moves the weekly split back by one day.
de: Verschiebt den Wochensplit um einen Tag zurück.
es: Retrasa el split semanal un día.
fr: Recule le split hebdomadaire d'un jour.
it: Sposta lo split settimanale indietro di un giorno.
ja: 週間スプリットを1日戻します。
ko: 주간 스플릿을 하루 뒤로 옮깁니다.
pt_br: Recua o split semanal em um dia.
ru: Сдвигает недельный сплит на день назад.
zh_hans: 将每周分化后移一天。

source: Muscle Distribution
de: Muskelverteilung
es: Distribución muscular
fr: Répartition musculaire
it: Distribuzione muscolare
ja: 部位の分布
ko: 근육 분포
pt_br: Distribuição muscular
ru: Распределение по мышцам
zh_hans: 肌肉分布

source: MUSCLE DISTRIBUTION
de: MUSKELVERTEILUNG
es: DISTRIBUCIÓN MUSCULAR
fr: RÉPARTITION MUSCULAIRE
it: DISTRIBUZIONE MUSCOLARE
ja: 部位の分布
ko: 근육 분포
pt_br: DISTRIBUIÇÃO MUSCULAR
ru: РАСПРЕДЕЛЕНИЕ ПО МЫШЦАМ
zh_hans: 肌肉分布

source: Muscle distribution chart
de: Diagramm der Muskelverteilung
es: Gráfico de distribución muscular
fr: Graphique de répartition musculaire
it: Grafico della distribuzione muscolare
ja: 部位の分布グラフ
ko: 근육 분포 차트
pt_br: Gráfico de distribuição muscular
ru: График распределения по мышцам
zh_hans: 肌肉分布图

source: Muscle Filters
de: Muskelfilter
es: Filtros de músculos
fr: Filtres musculaires
it: Filtri muscolari
ja: 部位フィルタ
ko: 근육 필터
pt_br: Filtros de músculos
ru: Фильтры по мышцам
zh_hans: 肌肉筛选

source: Muscles
de: Muskeln
es: Músculos
it: Muscoli
ja: 部位
ko: 근육
pt_br: Músculos
ru: Мышцы
zh_hans: 肌肉

source: Muscles Targeted
de: Trainierte Muskeln
es: Músculos trabajados
fr: Muscles ciblés
it: Muscoli coinvolti
ja: 対象の部位
ko: 자극 근육
pt_br: Músculos trabalhados
ru: Целевые мышцы
zh_hans: 目标肌肉

source: Names this split day.
de: Benennt diesen Split-Tag.
es: Da nombre a este día del split.
fr: Nomme ce jour du split.
it: Assegna un nome a questo giorno dello split.
ja: このスプリットの日に名前を付けます。
ko: 이 스플릿 일차의 이름을 정합니다.
pt_br: Dá nome a este dia do split.
ru: Задаёт название дня сплита.
zh_hans: 为这个训练日命名。

source: Near Max
de: Fast Maximum
es: Casi máximo
fr: Quasi max
it: Quasi massimo
ja: 限界に近い
ko: 최대 근접
pt_br: Quase máximo
ru: Почти предел
zh_hans: 接近极限

source: Near maximal, barely completed.
de: Nahezu maximal, kaum geschafft.
es: Casi máximo, apenas completado.
fr: Quasi maximal, à peine terminé.
it: Quasi massimale, completata a fatica.
ja: 限界に近く、かろうじて完了できる強度です。
ko: 거의 최대치예요. 간신히 완료했어요.
pt_br: Quase máximo, mal concluído.
ru: Почти предельно, еле доделано.
zh_hans: 接近极限，勉强完成。

source: Need a few more nights
de: Noch ein paar Nächte nötig
es: Faltan algunas noches más
fr: Encore quelques nuits nécessaires
it: Servono ancora un po' di notti
ja: あと数晩分のデータが必要
ko: 며칠 밤이 더 필요해요
pt_br: Faltam mais algumas noites
ru: Нужно ещё несколько ночей
zh_hans: 还需要几晚数据

source: Need a Few More Nights
de: Noch ein paar Nächte nötig
es: Faltan algunas noches más
fr: Encore quelques nuits nécessaires
it: Servono ancora un po' di notti
ja: あと数晩分のデータが必要
ko: 며칠 밤이 더 필요해요
pt_br: Faltam mais algumas noites
ru: Нужно ещё несколько ночей
zh_hans: 还需要几晚数据

source: Need More Data
de: Mehr Daten nötig
es: Se necesitan más datos
fr: Plus de données nécessaires
it: Servono più dati
ja: データが不足しています
ko: 데이터가 더 필요해요
pt_br: Mais dados necessários
ru: Нужно больше данных
zh_hans: 数据还不够

source: New Estimated 1RM: %@
de: Neues geschätztes 1RM: %@
es: Nuevo 1RM estimado: %@
fr: Nouveau 1RM estimé : %@
it: Nuovo 1RM stimato: %@
ja: 新しい推定1RM：%@
ko: 새 예상 1RM: %@
pt_br: Novo 1RM estimado: %@
ru: Новый расч. 1ПМ: %@
zh_hans: 新的预估 1RM：%@

source: New Exercise
de: Neue Übung
es: Nuevo ejercicio
fr: Nouvel exercice
it: Nuovo esercizio
ja: 新しい種目
ko: 새 종목
pt_br: Novo exercício
ru: Новое упражнение
zh_hans: 新建动作

source: New Split
de: Neuer Split
es: Nuevo split
fr: Nouveau split
it: Nuovo split
ja: 新しいスプリット
ko: 새 스플릿
pt_br: Novo split
ru: Новый сплит
zh_hans: 新建分化

source: New Weight Entry
de: Neuer Gewichtseintrag
es: Nuevo registro de peso
fr: Nouvelle entrée de poids
it: Nuova voce di peso
ja: 新しい体重の記録
ko: 새 체중 기록
pt_br: Novo registro de peso
ru: Новая запись веса
zh_hans: 新建体重记录

source: New Weight Goal
de: Neues Gewichtsziel
es: Nuevo objetivo de peso
fr: Nouvel objectif de poids
it: Nuovo obiettivo di peso
ja: 新しい体重目標
ko: 새 체중 목표
pt_br: Nova meta de peso
ru: Новая цель по весу
zh_hans: 新建体重目标

source: Next
de: Weiter
es: Siguiente
fr: Suivant
it: Avanti
ja: 次へ
ko: 다음
pt_br: Avançar
ru: Далее
zh_hans: 下一步

source: Next set
de: Nächster Satz
es: Siguiente serie
fr: Série suivante
it: Serie successiva
ja: 次のセット
ko: 다음 세트
pt_br: Próxima série
ru: Следующий подход
zh_hans: 下一组

source: No
de: Nein
fr: Non
ja: いいえ
ko: 아니요
pt_br: Não
ru: Нет
zh_hans: 否

source: No active energy data
de: Keine Daten zur Aktivenergie
es: Sin datos de energía activa
fr: Aucune donnée d'énergie active
it: Nessun dato di energia attiva
ja: アクティブエネルギーのデータがありません
ko: 활동 에너지 데이터 없음
pt_br: Sem dados de energia ativa
ru: Нет данных об активной энергии
zh_hans: 没有活动能量数据

source: No active exercise to replace.
de: Keine aktive Übung zum Ersetzen.
es: No hay ejercicio activo para reemplazar.
fr: Aucun exercice actif à remplacer.
it: Nessun esercizio attivo da sostituire.
ja: 置き換えられるアクティブな種目がありません。
ko: 교체할 진행 중인 종목이 없어요.
pt_br: Nenhum exercício ativo para substituir.
ru: Нет активного упражнения для замены.
zh_hans: 没有可替换的当前动作。

source: No active goal
de: Kein aktives Ziel
es: Sin objetivo activo
fr: Aucun objectif actif
it: Nessun obiettivo attivo
ja: アクティブな目標なし
ko: 진행 중인 목표 없음
pt_br: Nenhuma meta ativa
ru: Нет активной цели
zh_hans: 没有进行中的目标

source: No active rest timer to stop.
de: Kein aktiver Pausentimer zum Stoppen.
es: No hay temporizador de descanso activo para detener.
fr: Aucun minuteur de repos actif à arrêter.
it: Nessun timer di recupero attivo da fermare.
ja: 停止できる実行中の休憩タイマーがありません。
ko: 중지할 휴식 타이머가 없어요.
pt_br: Nenhum cronômetro de descanso ativo para parar.
ru: Нет активного таймера отдыха, чтобы его остановить.
zh_hans: 没有正在运行的休息计时器可停止。

source: No Active Split
de: Kein aktiver Split
es: Sin split activo
fr: Aucun split actif
it: Nessuno split attivo
ja: アクティブなスプリットなし
ko: 활성 스플릿 없음
pt_br: Nenhum split ativo
ru: Нет активного сплита
zh_hans: 没有启用的分化

source: No active subscription was found on this Apple ID.
de: Mit dieser Apple-ID wurde kein aktives Abo gefunden.
es: No se encontró ninguna suscripción activa en este Apple ID.
fr: Aucun abonnement actif trouvé sur cet identifiant Apple.
it: Nessun abbonamento attivo trovato su questo Apple ID.
ja: このApple IDでは有効なサブスクリプションが見つかりませんでした。
ko: 이 Apple ID에서 이용 중인 구독을 찾을 수 없어요.
pt_br: Nenhuma assinatura ativa encontrada neste Apple ID.
ru: На этом Apple ID активная подписка не найдена.
zh_hans: 此 Apple ID 下没有找到有效的订阅。

source: No Active Timer
de: Kein aktiver Timer
es: Sin temporizador activo
fr: Aucun minuteur actif
it: Nessun timer attivo
ja: 実行中のタイマーなし
ko: 실행 중인 타이머 없음
pt_br: Nenhum cronômetro ativo
ru: Нет активного таймера
zh_hans: 没有进行中的计时器

source: No active workout found.
de: Kein aktives Workout gefunden.
es: No se encontró ningún entrenamiento activo.
fr: Aucune séance active trouvée.
it: Nessun allenamento attivo trovato.
ja: 実行中のワークアウトが見つかりません。
ko: 진행 중인 운동이 없어요.
pt_br: Nenhum treino ativo encontrado.
ru: Активная тренировка не найдена.
zh_hans: 未找到进行中的训练。

source: No active workout or workout plan found.
de: Kein aktives Workout oder Trainingsplan gefunden.
es: No se encontró ningún entrenamiento o plan de entrenamiento activo.
fr: Aucune séance ou programme d'entraînement actif trouvé.
it: Nessun allenamento attivo o scheda trovata.
ja: 実行中のワークアウトまたはワークアウトプランが見つかりません。
ko: 진행 중인 운동이나 운동 플랜이 없어요.
pt_br: Nenhum treino ou plano de treino ativo encontrado.
ru: Активная тренировка или план не найдены.
zh_hans: 未找到进行中的训练或训练计划。

source: No active workout plan found.
de: Kein aktiver Trainingsplan gefunden.
es: No se encontró ningún plan de entrenamiento activo.
fr: Aucun programme d'entraînement actif trouvé.
it: Nessuna scheda attiva trovata.
ja: アクティブなワークアウトプランが見つかりません。
ko: 진행 중인 운동 플랜이 없어요.
pt_br: Nenhum plano de treino ativo encontrado.
ru: Активный план тренировки не найден.
zh_hans: 未找到进行中的训练计划。

source: No Cardio Yet
de: Noch kein Cardio
es: Aún sin cardio
fr: Pas encore de cardio
it: Ancora nessun cardio
ja: 有酸素運動の記録なし
ko: 아직 유산소 기록이 없어요
pt_br: Ainda sem cardio
ru: Кардио пока нет
zh_hans: 还没有有氧记录

source: No completed sets
de: Keine abgeschlossenen Sätze
es: Sin series completadas
fr: Aucune série terminée
it: Nessuna serie completata
ja: 完了したセットなし
ko: 완료한 세트 없음
pt_br: Nenhuma série concluída
ru: Нет выполненных подходов
zh_hans: 没有已完成的组

source: No completed workouts to delete.
de: Keine abgeschlossenen Workouts zum Löschen.
es: No hay entrenamientos completados para eliminar.
fr: Aucune séance terminée à supprimer.
it: Nessun allenamento completato da eliminare.
ja: 削除できる完了済みワークアウトがありません。
ko: 삭제할 완료된 운동이 없어요.
pt_br: Nenhum treino concluído para excluir.
ru: Нет завершённых тренировок для удаления.
zh_hans: 没有可删除的已完成训练。

source: No Condition History
de: Kein Bedingungsverlauf
es: Sin historial de condiciones
fr: Aucun historique de condition
it: Nessuna cronologia delle condizioni
ja: コンディション履歴なし
ko: 상황 기록 없음
pt_br: Sem histórico de condições
ru: Нет истории статусов
zh_hans: 没有状态历史
